export default {
 /* "0": "操作成功",
*/

  "1": "重新刷新 Ticket.",

  "2": "操作失败",

  "989": "无效的参数值",

  "990": "起始页参数值不正确",

  "991": "每页数量超出限制",

  "992": "缺省或无效的appId",

  "993": "头部参数错误",

  "994": "缺省或无效的 Authorization.",

  "995": "缺省或无效的 Ticket.",

  "996": "请先登录系统",

  "997": "权限不足",

  "998": "未获取到请求参数",

  "999": "业务异常",

 /* "1006": "手机号不存在",

  "1007": "账号或密码不正确",

  "1008": "用户已禁用或无效",*/

  "1009": "密码输入错误次数超过限制，请稍等5分钟后再试",

  /*"1105": "无效的手机号",

"1106": "手机号已存在",

"1107": "短信下发失败",

"1202": "昵称格式不正确",
*/

/*  "1211": "手机号已存在",
*/

 /* "1212": "昵称已存在",

  "1213": "手机号格式不正确",

  "1214": "短信验证码错误",

  "1215": "注册失败",

  "1216": "昵称不能包含敏感词，请重新输入",

  "1300": "手机号无效",

  "1301": "手机号已存在",

  "1302": "手机号格式不正确",*/

  "1303": "类型不正确",

  "1413": "密码不一致",

  "1414": "手机号无效",

  "1415": "短信验证码错误",

  "1416": "重置失败",

  "1417": "验证码输入错误次数过多，请稍等5分钟后再试",

  "2000": "文件大小不能超过10M",

  "2001": "文件格式有误",

  "2002": "文件目录不存在",

  "2003": "文件不能为空",

  "2004": "上传权限不足",

  "2005": "文件上传失败",

  "2100": "图形验证码未获取",

 /* "2101": "图形验证码不正确",

 "2102": "图形验证码不正确",

 "2103": "图形验证码不正确",
*/

  "2200": "未知渠道，无法获取",

  "2400": "搜索词不能为空",

  "2403": "搜索词格式不正确",

  "2410": "同步索引库添加错误",

  "2500": "快讯标签编码参数不正确",

  "2600": "昵称格式不正确,只允许输入中英文数字及下划线",

  "2700": "文章状态值无效",

  "2805": "评论的内容长度错误",

  "2806": "评论内容不能包含敏感词",

  "2900": "笔记内容长度错误"

}
